{
  "mainHeader": "Spełniamy Twoje <1>marzenia!</1>",
  "Coming soon lottery that will change Your life": "Już wkrótce loteria, która odmienia Twoje życie ",
  "Dreams come true": "Marzenia się spełniają ",
  "Housing and automotive lottery aproaches!": "Nadciąga loteria motoryzacyjna i mieszkaniowa",
  "Leave the data in the form and get notify about the start": "Zostaw dane w formularzu, a powiadomimy Cię o starcie loterii!",
  "emailPlaceholder": "Wpisz swój adres mailowy",
  "phonePlaceholder": " + 48   numer telefonu",
  "Select all Consents": "ZAZNACZ WSZYSTKIE ZGODY",
  "policyLink": "Oświadczam, że zapoznałem się z Polityką prywatności, dostępną <1 className={styles.policy_links} href='/'> tutaj. </1>",
  "I agree to send me commercial information about lotteries organized as part of the Spelnij-Marzenia.pl website to my email provided above and to use my email address for direct marketing purposes related to the lottery": "Wyrażam zgodę na przesyłanie mi informacji handlowych o loteriach organizowanych w ramach serwisu Spełnij- Marzenia.pl na podany wyżej adres e-mail oraz wykorzystywanie mojego adresu e-mail do celów marketingu bezpośredniego, związanego z loterią.",
  "I agree to send me commercial information about lotteries organized as part of the Spelnij-Marzenia.pl website to the telephone number my provided above and to use my telephone number for direct marketing purposes related to the lottery": "Wyrażam zgodę na przesyłanie mi informacji handlowych o loteriach organizowanych w ramach serwisu Spełnij-Marzenia.pl na podany wyżej numer telefonu oraz wykorzystywanie mojego numeru telefonu do celów marketingu bezpośredniego, związanego loterią.",
  "Notify me": "Powiadom mnie!",
  "Fufil your motor-dream and get a BMW M of your dreams!": "Spełnij swoje motoryzacyjne marzenie i zdobądź wymarzone BMW M!",
  "The Spelnij-Marzenia.pl lottery can make you the BMW M4 Competition or BMW M3 Competition owner!" : "Dzięki loterii Spełnij-Marzenia.pl możesz zostać posiadaczem BMW M4 Competition lub BMW M3 Competition!",
  "You decide which car is at stake – whether it’s M3 or M4. You choose!" : "Sam zdecyduj o który samochód chcesz zagrać – wolisz M3 czy M4? Wybór należy do Ciebie!",
  "The M cars do not only look incredible but foremost bring about the sports feelings, which will keep you company at every ride." : "Auta serii M to nie tylko niesamowity wygląd ale przede wszystkim sportowe emocje, które będą Ci towarzyszyć przy każdej przejażdżce.",
  "Win a new flat and...cash for an appliance worth a total of PLN 1,000,000" : "Wygraj nowe mieszkanie i … kasę na urządzenie o łącznej wartości 1.000.000 złotych",
  "Have you always dreamt of your own flat but the galloping inflation, the property prices and the credit terms take it all away from you? If so – our promotional lottery is cut out for you!": "Zawsze marzyłeś o swoim własnym mieszkaniu, jednak galopująca inflacja, ceny nieruchomości i warunki kredytowe nie pozwalają Ci na własny dach nad głową? - Jeśli tak to nasza loteria promocyjna jest właśnie dla Ciebie!",
  "Take part in the lottery and win a flat worth PLN 800, 000, and PLN 200, 000 for its equipment!": "Weź udział i wygraj mieszkanie o wartości 800 tys. złotych oraz 200 tys. złotych na jego wyposażenie!",
  "You decide where and how you want to live! The costs of the tax are borne by the lottery organiser!": "Sam zdecydujesz gdzie będziesz mieszkał i jak będziesz mieszkał! Koszty podatku od nagrody ponosi organizator loterii!",
  "The Mission" : "MISJA",
  "Dreams come true by helping": "SPEŁNIAJĄC MARZENIA NIESIEMY POMOC",
  "SpelnijMarzenia.pl is not only a useful products and good fun. This is the mission to bring help to those who need it most." : "Spelnij-Marzenia.pl to nie tylko ciekawe produkty i dobra zabawa, to także misja, która skupia swoje działania na tych, którzy najbardziej potrzebują pomocy.",
  "Within the scope of SpełnijMarzenia.pl activities some of the funds acquired thanks to  your commitment are handed over to the foundations, those in need, and to the organizations, which will have higher prospects of helping to the persons in crisis. All of our activities will be documented and all the essential data and information related will be made public via our social media.": "W ramach realizowanych przez nas działań, część środków pozyskanych dzięki Waszemu zaangażowaniu, zostanie przekazana fundacjom, osobom potrzebującym oraz instytucjom które dzięki naszym i Waszym działaniom, będą miały szanse pomóc najbardziej potrzebującym.",
  "All of our activities will be documented and all the essential data and information related will be made public via our social media." : "Wszystkie realizowane przez nas akcje będą dokumentowane, a do opinii publicznej dzięki naszym mediom społecznościowym trafią wszystkie niezbędne dane oraz informacje o przeprowadzanych akcjach.",
  "SpelnijMarzenia.pl not only makes your dreams come true but also of those who need it most!" : "Spelnij-Marzenia.pl nie tylko może spełnić Twoje marzenia! Ale także wszystkich, którzy tego najbardziej potrzebują!",
  "Spełnij Marzenia sp. z o.o. Henryka Wolińskiego 17/ LU2 20-491 Lublin, Poland" : "Spełnij Marzenia sp. z o.o. Henryka Wolińskiego 17/ LU2 20-491 Lublin, Polska" 
}
